good_answers = ['Верно, молодец!', 'Правильный ответ!', 'Отлично!',
                'Замечательно!', 'Здорово!', 'Верно!', 'Молодец!']

bad_answers = ['Неправильно!', 'Неверный ответ!', 'К сожалению, это не так.',
               'Не угадал.', 'Неловко вышло...', 'Ой, что-то тут не так.']

what_stress = ['Какое ударение в слове', 'Как произносится слово',
               'Как поставить ударение в слове', 'Как ставится ударение здесь',
               'Выдели ударение в этом слове', 'Где стоит ударение в слове']

what_good_answer = ['Вот верный ответ', 'Вот правильный ответ', 'Вот правильный вариант', 'А правильный ответ такой']